{"proposals":[{"proposal":{"proposal_id":"1","created":"17.11.2014 - 08:10","nid":"1399","title":"Mehr Fahrradständer in der Stadt","proposal":"<p>Das Fahrradfahren boomt, und leider gibt es in der Nähe von Läden und Mehrfamilienhäusern zu wenige Fahrradständer.<br />\nJedenfalls sollten die Bezirksverwaltungen eine Liste von Stellplätzen erstellen, die pro Jahr neu für die Bevölkerung zur Verfügung gestellt werden können. Diese Fahrradständer lassen sich über die Werbetafeln dauerhaft teilfinanzieren.</p>\n<p>Ebenso sollte an hierfür geeigneten Ampeln ein Grünpfeil (Zeichen 720) in Kombination mit dem verkleinerten Blauen Fahrradsymbol in Gebrauch kommen, so daß Fahrradfahrer auch bei „Rot“ wenigstens nach rechts abbiegen dürfen.<br />\nDas wäre eine Petition an den Bundesverkehrsminister. So etwas läßt sich über die Verwaltungen leichter vorschlagen.</p>\n","category":"Straßen, Wege und Plätze","Typ":"Ausgabevorschlag","district":"Bezirksübergreifend","path":"https://buergerhaushalt.stadt-koeln.de/2015/buergervorschlaege/1","votesPro":"132","votesContra":"8","commentsCount":"13","commentsLink":"https://buergerhaushalt.stadt-koeln.de/2015/json/comments/1399"}},{"proposal":{"proposal_id":"2","created":"17.11.2014 - 08:13","nid":"1400","title":"Änderung der Satzung für Straßenreinigung","proposal":"<p>Wer Neujahr oder nach den Karnevalsumzügen Kölner Straßen benutzt, ist regelmäßig über den Dreck durch Feuerwerkskörper bzw. Karnevalsabfall beschämt. Ähnlich wie bei der Schneeräumpflicht rege ich eine Diskussion an, die Hauseigentümer zur Reinigung der vor dem Haus liegenden Flächen bis zur Straßenmitte an Neujahr bis 07:00 Uhr und bei den Karnevalsumzügen binnen drei Stunden nach Ende des Umzugs zu verpflichten und ggfs. mit Ordnungswidrigkeitsgeldern den Zwang durch zu setzen.<br />\nBeim Jahreswechselfeuerwerk sind in der Regel die Verursacher die Hauseigentümer oder dessen Mieter selber oder Hotelgäste, so daß die Richtigen getroffen werden.<br />\nBeim Karnevalsumzug sehen sich analog die Eigentümer oder Mieter den Umzug auch an, für diese bevorzugte Sicht ist eine anschließende Aufräumpflicht eine adäquate Gegenleistung.</p>\n<p>Jedenfalls kann es nicht Aufgabe der Städtischen AWB sein, die Stadt vom Dreck bei solchen Einzelanlässen zu reinigen.</p>\n","category":"Straßen, Wege und Plätze","Typ":"Sparvorschlag","district":"Bezirksübergreifend","path":"https://buergerhaushalt.stadt-koeln.de/2015/buergervorschlaege/2","votesPro":"8","votesContra":"24","commentsCount":"1","commentsLink":"https://buergerhaushalt.stadt-koeln.de/2015/json/comments/1400"}},{"proposal":{"proposal_id":"3","created":"17.11.2014 - 08:16","nid":"1401","title":"Dauerparker mit offensichtlicher Werbeabsicht","proposal":"<p>An der BAB-Ausfahrt zur Subbelrather Straße ist, als Beispiel, öfters ein Auto zu sehen, das großflächig mit Werbung für Sex beschriftet ist.<br />\nEin anderes Beispiel ist ein an einem Baum angekettetes Fahrrad, das auf einem großen Schild im Rahmen Türöffnungen und Schlüsseldienstarbeiten anbietet.</p>\n<p>Ähnliches ist auf der Parallelstraße der Inneren Kanalstraße zwischen Vogelsanger Straße und Weinsbergstraße zu beobachten, seit Jahren(!!) stehen hier Werbefahrzeuge auf Anhängern herum, stellt doch mal Parkuhren da auf!!</p>\n<p>Das Ordnungsamt negiert diese Verstöße, es ist dem Ansehen der Stadt auch nicht zuträglich, als Ankommender gleich mit solcher Werbung in Köln begrüßt zu werden.<br />\nDer Rat möge dem Haushalt durch eine Satzungsänderung Gelder in Form von Sondernutzungsgebühren von 1.000,00 €/Tag zukommen lassen in Fällen, die öffentliche Parkplätze für verdeckte Werbemaßnahmen nutzen.</p>\n","category":"Straßen, Wege und Plätze","Typ":"Sparvorschlag","district":"Ehrenfeld","path":"https://buergerhaushalt.stadt-koeln.de/2015/buergervorschlaege/3","votesPro":"57","votesContra":"7","commentsCount":"2","commentsLink":"https://buergerhaushalt.stadt-koeln.de/2015/json/comments/1401"}},{"proposal":{"proposal_id":"4","created":"17.11.2014 - 08:17","nid":"1402","title":"Neugestaltung des Hachenberg-Platzes","proposal":"<p>Der Platz vor dem Hotel an der Philharmonie könnte sehr schön der Kölner Bevölkerung in Form eines  runden Forums, also in den Boden eingelassene ansteigende Stufen für Veranstaltungen wie Kleinkunst oder als Kommunikationsplatz zur Verfügung gestellt werden. Vorzuschlagen wäre eine runde Glasüberdachung ähnlich der Glaspyramide vor dem Louvre.</p>\n","category":"Bauen und Stadtplanung","Typ":"Ausgabevorschlag","district":"Innenstadt","path":"https://buergerhaushalt.stadt-koeln.de/2015/buergervorschlaege/4","votesPro":"4","votesContra":"13","commentsCount":"1","commentsLink":"https://buergerhaushalt.stadt-koeln.de/2015/json/comments/1402"}},{"proposal":{"proposal_id":"5","created":"17.11.2014 - 08:18","nid":"1403","title":"Mehr Kontrolle des Ordnungsamtes auf der Buchheimer Str.","proposal":"<p>Da sich leider immer mehr aggressive Betrunkene vor dem Parkplatz am REWE und Netto versammeln, sollte hier mehr kontrolliert werden</p>\n","category":"Straßen, Wege und Plätze","Typ":"Ausgabevorschlag","district":"Mülheim","path":"https://buergerhaushalt.stadt-koeln.de/2015/buergervorschlaege/5","votesPro":"26","votesContra":"4","commentsCount":"9","commentsLink":"https://buergerhaushalt.stadt-koeln.de/2015/json/comments/1403"}},{"proposal":{"proposal_id":"6","created":"17.11.2014 - 08:18","nid":"1404","title":"Kampf gegen das Autorasen in der Stadt","proposal":"<p>Das Ordnungsamt bzw. einzelne Bürgervereine haben an Laternen in der Stadt Geschwindigkeitsmessgeräte aufgestellt, hierauf wird gewarnt: „Achtung Kinder“ und die Geschwindigkeit wird bei Überschreitung blinkend dargestellt. Eine gute Sache, die optimiert werden könnte.</p>\n<p>Mich stört dabei der Hinweis „Achtung Kinder“, da sind also Senioren oder Erwachsene gleichermaßen Freiwild. Besser wäre doch eine Anzeige mit der Strafe: Also darüber direkt die Anzeige: „Strafe 50,00 € + 1 Monat FV“, also direkt die sichtbare Quittung für das gemessene Fehlverhalten.</p>\n<p>Gleichermaßen sollte hinter dem Blitzerauto auch eine Anzeige stehen, was das Vergehen kostet. Die meisten Fahrer ignorieren die Messung und denken, das wird wohl noch mal gut gehen. Direkte Strafe auf dem Fuß ist besser.</p>\n<p>Ein Beispiel: In den USA habe ich mal vor einem Hotel um 20:45 im Parkstreifen geparkt und keinen Parkzettel gezogen, um 21:00 Uhr, so lange ging die zahlungspflichtige Parkzeit, hatte ich schon eine Verwarnung. Die kontrollieren bis zum Ablauf. Auf der Verwarnung im rotem Umschlag steht direkt die Strafe und die Kontoverbindung drauf, und wenn das Geld nicht binnen 8 Tagen bei der Stadtverwaltung eingeht, dann erhöht sich die Strafe nach der schriftlichen Erinnerung. So etwas erzieht ungemein. Mir ist das nicht mehr passiert.</p>\n","category":"Straßen, Wege und Plätze","Typ":"Sparvorschlag","district":"Innenstadt","path":"https://buergerhaushalt.stadt-koeln.de/2015/buergervorschlaege/6","votesPro":"27","votesContra":"8","commentsCount":"Keine Kommentare","commentsLink":"https://buergerhaushalt.stadt-koeln.de/2015/json/comments/1404"}},{"proposal":{"proposal_id":"7","created":"17.11.2014 - 08:20","nid":"1405","title":"Ausdünnen vom Kölner Schilderwald","proposal":"<p>Um Kosten zu sparen, sollte die Stadtverwaltung ein Ausdünnen vom Kölner Schilderwald initiieren.<br />\nIn Abstimmung mit den örtlich zuständigen Bezirksvertretungen könnte ein erstes Ziel „Tausend Schilder weniger für bessere Sicht auf Köln“ angegangen werden. Die brauchen dann nicht mehr geputzt und ersetzt zu werden.</p>\n<p>Folgende Argumente:<br />\n* Fast jeder Autofahrer verfügt über ein Navi, selbst Fußgänger orientieren sich mit ihren Handys.<br />\n* Es gibt Kuriosata wie z.B. an der Gladbacher Straße / Erftstraße ein Hinweisschild für Radfahrer „Dormagen 22 km“, es fährt ja auch jeder Interessierte mit dem Rad nach Dormagen über die Subbelrather Straße. Gerade bei den Radfahrer-Schildern halte ich Hinweisschilder auf weitere Entfernungen für witzlos, das Geld wäre besser für Radfahrwege ausgegeben gewesen.<br />\n* An der Maximinenstraße / Turiner Straße steht ein Hinweisschild auf eine 80 m entfernte Ampel, was soll das?<br />\nDie grünen, äußerst überdimensionierten „Koelnmesse“-Schilder in der Stadt sind eine Seuche, völlig witzlos, die Messebesucher kommen über die Autobahn oder fahren mit dem Taxi.<br />\nIch möchte meine Argumente nicht ausufern, die Bezirksvertreter sollten ihre Bezirksverwaltungen einfach einmal zum Entrümpeln auffordern und das Straßenverkehrsamt besser kontrollieren.</p>\n","category":"Straßen, Wege und Plätze","Typ":"Sparvorschlag","district":"Bezirksübergreifend","path":"https://buergerhaushalt.stadt-koeln.de/2015/buergervorschlaege/7","votesPro":"30","votesContra":"2","commentsCount":"6","commentsLink":"https://buergerhaushalt.stadt-koeln.de/2015/json/comments/1405"}},{"proposal":{"proposal_id":"8","created":"17.11.2014 - 09:03","nid":"1406","title":"Rheinboulevard Mülheim-Süd komplett beleuchten","proposal":"<p>Leider fehlen auf einem Teilstück des Boulevards Lampen, so dass Spazierengehen, Laufen oder Skaten abends unsicher ist. Vielleicht sogar Leuchten installieren, die nur auf Anforderung angehen (Smarte City)</p>\n","category":"Straßen, Wege und Plätze","Typ":"Ausgabevorschlag","district":"Mülheim","path":"https://buergerhaushalt.stadt-koeln.de/2015/buergervorschlaege/8","votesPro":"27","votesContra":"1","commentsCount":"2","commentsLink":"https://buergerhaushalt.stadt-koeln.de/2015/json/comments/1406"}},{"proposal":{"proposal_id":"9","created":"17.11.2014 - 09:13","nid":"1407","title":"Endlich den Ebertplatz umgestalten","proposal":"<p>Ich wünsche mir das endlich der Ebertplatz in einen vernünftigen Zustand gebracht wird.<br />\nRolltreppen die funktionieren und eine Gestaltung die zum Verweilen einläd.</p>\n","category":"Bauen und Stadtplanung","Typ":"Ausgabevorschlag","district":"Innenstadt","path":"https://buergerhaushalt.stadt-koeln.de/2015/buergervorschlaege/9","votesPro":"110","votesContra":"14","commentsCount":"14","commentsLink":"https://buergerhaushalt.stadt-koeln.de/2015/json/comments/1407"}},{"proposal":{"proposal_id":"10","created":"17.11.2014 - 09:16","nid":"1408","title":"Fußgängerfreundliche Stadt","proposal":"<p>Da ich täglich zu Fuß an die Arbeit gehe, ärgere ich mich über Schlaglöcher auf den Gehwegen, Fahrradständer die im Weg stehen sowie Wärbetafeln, die das gehen immer wieder behindern. Nebeneinander gehen ist selten möglich. Besonders die Fußgängersituation vor der Touristeninformation ist ein tägliches Nadelöhr.</p>\n","category":"Bauen und Stadtplanung","Typ":"Ausgabevorschlag","district":"Innenstadt","path":"https://buergerhaushalt.stadt-koeln.de/2015/buergervorschlaege/10","votesPro":"31","votesContra":"3","commentsCount":"6","commentsLink":"https://buergerhaushalt.stadt-koeln.de/2015/json/comments/1408"}},{"proposal":{"proposal_id":"12","created":"17.11.2014 - 09:45","nid":"1410","title":"Müll im Beethovenpark ","proposal":"<p>Die beliebte grüne Oase in Sülz braucht mehr Mülleimer. Im letzten Sommer sah man viel Müll auf den Wiesen und in den Ecken des Beethovenparks. </p>\n<p>Keiner möchte Verpackungen von Grillgut, Kotbeutel der Hunde oder ähnliches ewig lang zur nächsten Tonne bringen.<br />\nDies würde vielleicht auch die Hundebesitzer motivieren, endlich den Kot ihrer Hunde aufzusammeln.</p>\n","category":"Grünflächen","Typ":"Ausgabevorschlag","district":"Lindenthal","path":"https://buergerhaushalt.stadt-koeln.de/2015/buergervorschlaege/12","votesPro":"33","votesContra":"8","commentsCount":"5","commentsLink":"https://buergerhaushalt.stadt-koeln.de/2015/json/comments/1410"}},{"proposal":{"proposal_id":"13","created":"17.11.2014 - 09:48","nid":"1411","title":"Öffentliche Toiletten in größeren Grünanlagen","proposal":"<p>Es sollten dringend öffentliche Toiletten in größeren Grün-/Parkanlagen aufgestellt werden, z.B. wären dringend mal mehrere Toiletten entlang des &quot;Am Molenkopf&quot; nötig. Es ist entwürdigend, dass man sich in die Büsche schlagen muss (und meist dann noch beobachtet wird), wenn man seine Freizeit in den Rheinauen dort verbringt. Gerne solche Häuschen wie in der Innenstadt, wo man Geld einwerfen muss; Hauptsache, nicht mehr in die Büsche.<br />\nAuch im Deutzer Hafen wäre so etwas toll. Dort sind auch viele Leute, die sich dort lange aufhalten, aber nirgendwo auf die Toilette können. Dementsprechend wird alles vollgepinkelt und ständig sieht man insbesondere entblößte Männer.</p>\n","category":"Grünflächen","Typ":"Ausgabevorschlag","district":"Bezirksübergreifend","path":"https://buergerhaushalt.stadt-koeln.de/2015/buergervorschlaege/13","votesPro":"25","votesContra":"1","commentsCount":"Keine Kommentare","commentsLink":"https://buergerhaushalt.stadt-koeln.de/2015/json/comments/1411"}},{"proposal":{"proposal_id":"14","created":"17.11.2014 - 09:49","nid":"1412","title":"alle Bürgerfreundlichen Einnahmen steigern","proposal":"<p>Bußgelder : deutlich erhöhen  &amp; einziehen<br />\nWildpinkler in der gesamten Altstadt insbesondere Anwohnerparkplatz Markmanngasse Hänneschendurchgang Unter der Deutzer Brücke,<br />\nHundekod:  Hänneschenplatz ,gesammte Altstadt Wiese ...kein kleines Ballspiel mit meinem Enkel möglich, ohne das wir die Füße oder einen Ball mit Hundekot vollgeschmiert haben.. Das ist unzumutbar für die Kinder, darum ging es schon als mein Sohn hier spielte.<br />\nNächtliche Lärmbelästigung....in einem Wohnviertel nach 24 Uhr lautes schreien grölen,trommeln mit Busgeldern belegen plötzliche Unerwartete BlassTrommel Gruppen bei Tag an Feiertagen auch in der Nacht in der Woche.<br />\nBusgeld für das Wegwerfen von Kippen auf die Straße: Die Stadt jede Nacht insbesondere am Wochenende Tausende von € einnehmen.</p>\n","category":"Finanzwirtschaft","Typ":"Sparvorschlag","district":"Innenstadt","path":"https://buergerhaushalt.stadt-koeln.de/2015/buergervorschlaege/14","votesPro":"13","votesContra":"9","commentsCount":"Keine Kommentare","commentsLink":"https://buergerhaushalt.stadt-koeln.de/2015/json/comments/1412"}},{"proposal":{"proposal_id":"15","created":"17.11.2014 - 10:09","nid":"1414","title":"Bahnhof Mülheim verschönern ","proposal":"<p>DEr Bahnhof Mülheim sieht leider nicht sehr einladend aus.</p>\n","category":"Kein Haushaltsbezug","Typ":"Ausgabevorschlag","district":"Mülheim","path":"https://buergerhaushalt.stadt-koeln.de/2015/buergervorschlaege/15","votesPro":"1","votesContra":"1","commentsCount":"Keine Kommentare","commentsLink":"https://buergerhaushalt.stadt-koeln.de/2015/json/comments/1414"}},{"proposal":{"proposal_id":"16","created":"17.11.2014 - 10:09","nid":"1415","title":"Wege im Jan-Wellen-Park beleuchten","proposal":"<p>Nach Einbruch der Dunkelheit sind zwar die Straßenrund um den Park, nicht aber die Wege im Park selbst beleuchtet. Diese Wege zu beleuchten (nicht zwingend mit Laternen, ggf. auch nur mit bodennaher Beleuchtung) würde die Attraktivität des Parks auch in den Abendstunden erhöhen, SpaziergängerInnen und LäuferInnen neue Wege eröffnen und das Gefühl von Sicherheit deutlich steigern.</p>\n","category":"Straßen, Wege und Plätze","Typ":"Ausgabevorschlag","district":"Mülheim","path":"https://buergerhaushalt.stadt-koeln.de/2015/buergervorschlaege/16","votesPro":"12","votesContra":"0","commentsCount":"Keine Kommentare","commentsLink":"https://buergerhaushalt.stadt-koeln.de/2015/json/comments/1415"}},{"proposal":{"proposal_id":"17","created":"17.11.2014 - 10:14","nid":"1417","title":"WC auf jedem Kinderspielplatz","proposal":"<p>Mein Enkel muss leider oft viel rascher mit mir nach Hause gehen es für seinen gesunden Bewegungsdrang notwendig ist. Weil dringend auf die Toilette muss. Großeltern als auch Eltern sind doch häufig bis zu zwei Stunden und auch länger mit den Kindern für deren gesunden Entwicklung auf einem Spielplatz. Diesen Eltern ist nicht zuzumuten, sich mit ihrer Notdurft ins Gebüsch zu hocken. Wie ich es beobachten konnte. Ich gehe selber immer rechtzeitig nach Hause. Habe aber weite Wege weil es in meinem Viertel in der Nähe gar keinen einzigen Spielplatz gibt den ich schon zu Zeiten als mein Sohn klein war beantragte.<br />\nDazu bemerke ich nun da mein Enkel keine Windeln mehr trägt ....das er bis zu Hause wenn er bescheid sagt dann eben doch nicht einhalten kann.<br />\nWas zur Folge hat ...das andere Eltern dann eben rasch mit den Kindern ins Gebüsch verschwinden. Das ist dann eben auch nicht ...richtig, der ganze Urin stinkt, lockt Ungeziefer an. Kinder die verstecken spielen treten sogar in  Kod.  Es ist ein Straftatbestand....WILD zu pinkeln.    Wir erziehen bereits die kleinen Kindern zu WildPINKLERN ....im 21.000 Jahrhundert . Die Folge Sie urinieren dann später auch ohne Unrechtsgefühl in unsere Grünanlagen, an Ecken Kirchen, Mauern, Bäume, der gesamten Stadt Köln. Die Beschädigungen, die Reinigungen zahlen dann wieder der Bürger. Daher wäre es meiner Meinung nach tatsächlich langfristig kosteneinsparend würde, diese bereits schon lange bekanntes Übel im Vorfeld verhindert. *********************** Altstadt Anwohnerin seit 42 Jahren<br />\n******** an der gekennzeichneten Stelle wurde von der Moderation der Name aus dem Beitrag entfernt.</p>\n","category":"Grünflächen","Typ":"Ausgabevorschlag","district":"Bezirksübergreifend","path":"https://buergerhaushalt.stadt-koeln.de/2015/buergervorschlaege/17","votesPro":"21","votesContra":"2","commentsCount":"Keine Kommentare","commentsLink":"https://buergerhaushalt.stadt-koeln.de/2015/json/comments/1417"}},{"proposal":{"proposal_id":"18","created":"17.11.2014 - 10:21","nid":"1418","title":"Tempo 30 in Widdersdorf kontrollieren","proposal":"<p>In Widdersdorf ist Tempo 30 vorgeschrieben. Man hat oft den Eindruck, die Autofahrerinnen und Autofahrer meinen, das sei die Mindestgeschwindigkeit. Wenn öfter kontrolliert wird, kann man sicher viel Geld durch &quot;Knöllchen&quot; an Raser einnehmen, und unsere Fußgänger, besonders Kinder und ältere Menschen, hätten ein sichereres Leben.</p>\n","category":"Straßen, Wege und Plätze","Typ":"Sparvorschlag","district":"Lindenthal","path":"https://buergerhaushalt.stadt-koeln.de/2015/buergervorschlaege/18","votesPro":"13","votesContra":"3","commentsCount":"Keine Kommentare","commentsLink":"https://buergerhaushalt.stadt-koeln.de/2015/json/comments/1418"}},{"proposal":{"proposal_id":"19","created":"17.11.2014 - 10:30","nid":"1419","title":"Straßenschilder","proposal":"<p>Oft fehlen Straßenschilder oder sie sind unleserlich.<br />\nBei einem Notruf zur Feuerwehr muss man die Lage des Notfalls angeben, man wird z.B. gefragt, welche Querstraße in der Nähe ist. Da wäre es gut, wenn man solche Fragen durch einen schnellen Blick auf das Straßenschild an der Ecke beantworten könnte - aber oft fehlt leider das Straßenschild.</p>\n","category":"Straßen, Wege und Plätze","Typ":"Ausgabevorschlag","district":"Bezirksübergreifend","path":"https://buergerhaushalt.stadt-koeln.de/2015/buergervorschlaege/19","votesPro":"28","votesContra":"2","commentsCount":"3","commentsLink":"https://buergerhaushalt.stadt-koeln.de/2015/json/comments/1419"}},{"proposal":{"proposal_id":"20","created":"17.11.2014 - 10:47","nid":"1421","title":"Eindeutige und sichtbare Verkehrsregelung an Severinstraße","proposal":"<p>An der Ecke Severinstraße - An St. Katharinen ist die Verkehrsführung nicht eindeutig.<br />\nDie Severinstraße führt von der Brücke aus als Durchfahrtstraße direkt in die Staße An St. Katharinen. Möchte man jedoch auf der Severinstraße bleiben, muss man hier nach rechts blinken, aber trotzdem geradeaus fahren!<br />\nViele Autofahrer nehmen das mit dem Blinken nicht besonders ernst und donnern auf die Severinstraße. Fahrradfahrer, die dem Straßenverlauf folgen (also nach links auf die Straße An St. Katharinen und weiter auf Achterstraße) und daher laut Verkehrsführung geradeaus fahren, werden von Autofahrern oft geschnitten. Hier kommt es zu brenzligen Unfallgefahren.</p>\n<p>Verschärft wird diese Situation noch durch ein Schild Vorfahrt (Verkehrsschild Nr. 301). Dieses Schild vermutet zur Annahme, man dürfe mit Vorfahrt auf die Severinstraße fahren.</p>\n<p>Ich möchte vorschlagen, dass man daher die Fahrbahnmarkierung so ändert, dass man tatsächlich links blinken muss um auf An St. Katharinen zu kommen, oder aber deutliche Hinweise, dass Fahrradfahrer, die geradeaus bzw. links dem Straßenverlauf folgen, nicht geschnitten werden dürfen.</p>\n","category":"Straßen, Wege und Plätze","Typ":"Ausgabevorschlag","district":"Innenstadt","path":"https://buergerhaushalt.stadt-koeln.de/2015/buergervorschlaege/20","votesPro":"4","votesContra":"6","commentsCount":"1","commentsLink":"https://buergerhaushalt.stadt-koeln.de/2015/json/comments/1421"}},{"proposal":{"proposal_id":"21","created":"17.11.2014 - 10:51","nid":"1422","title":"OFFENE Türen/für alle mit einer Notdurft /suche nach einer Toilette","proposal":"<p>AKTION der STADT KÖLN mit aller Brauereien......jeden Kölner als auch  Gäste der Stadt in jeder... Gaststätte...jedes Museum,jede Behörde, jeder Kirche, der Altstadt ein zuladen. Dort gerne das  WC zu nutzen.  Eben auch wenn Sie dort zuvor keine Flüssigkeiten erworben haben.<br />\nEin Gast trinkt ja möglicherweise im Norden der Altstadt drei Bier ,spaziert durch das Wohnviertel rRichtung Süden zum Schokoladen Museum bemerkt dann aber in Höhe der Deuter Brücke an unserem Anwohner Park Platz, das er dringend die aufgenommene Flüssigkeit entsorgen muss. Das kann, eher muss, ich regelmäßig und gehäuft wenn ich dort auf einen freiwerdenden Anwohnerparkplatz warte, beobachten. Würde der Gast wissen, sich eingeladen fühlen auch im Söckchen, das WC zu benutzen, könnte er sich sogar die Hände waschen und müsste sich nicht strafbar machen wenn er im Wohnviertel Wildpinkelt. Dazu zudem ein neues Lokal kennen lernen in welches er möglicherweise zuvor gar nicht hineingegangen wäre.<br />\nAlle Brauereien verkaufen ja fast überall in den Gaststätten Ihre Getränke , haben dort eben auch Gewinne erzielt. Die Betreiber und die Brauereien, könnten, die Bewirtschaftung der WC Anlagen sogar Steuerlich absetzten, dort ein oder sogar zwei neue gesicherte Arbeitsplätze schaffen.<br />\nDie Straßen und Gebäudereinigungskosten würden erheblich gesenkt.<br />\nWir könnten Deutschlandweit mit einer solchen BÜRGERFREUNDLICHEN &amp; GÄSTEFREUNDLICHEN WERBEAKTION  VORBILD für viele Städte werden.<br />\nWeil ja tatsächlich alle WC Anlagen vorhanden sind,<br />\nHändewaschen angesagt.....saubere Städte ebenso und neue Arbeitsplätze sowieso.  Das Handwerk verdient auch, weil diese Anlagen dann ja auch gut ausgestattet und immer renoviert sein könnten.   Wir alle tatsächlich etwas von dieser Aktion hätten. Zudem es den Rechtsanspruch ja ohnehin schon immer gibt, überall hin zu dürfen, wenn eine Notdurft besteht...nur nicht in der Öffentlichkeit ....was wir dann mit der Aktion ja positiv beeinflussen können.<br />\nIch habe da immer persönlich sehr gute Erfahrungen gemacht, wenn ich die Betroffnen kurz vorher noch auf das Verbot und die Alternative gleich in der Nähe hingewiesen habe. Alle wartenden Taxifahrer an der Markmannsgasse gehen jetzt in das Lokal direkt auf der Ecke und sind dort auch zu neuen Gästen für eine Tasse Kaffee und mehr geworden. Denn ich war schon derart verärgert das ich den Vorgang mit dem Händy filmte und dann als der Taxi Fahrer der ja Vorbildlich in der Stadt bewegen sollte nicht von mir ins Netzt gestellt werden wollte. Kam rasch sein Einsehen, er wüsste jedoch nicht wo er denn...und mein Hinweis das er dort doch im Lokal fragen könne und auch dort als Gast mal was trinken könnte ....hat ihn beeindruckt..geholfen er gab es an seine Kollegen weiter es funktioniert. Er grüsst mich immer ganz freundlich wenn ich wieder einmal dort lange warte einen Platz suche und er mich sieht. Selbst ich habe das Lokal auch schon zu dem Zweck aufsuchen müssen als ich extrem lange auf Anwohnerparkraumsuche war</p>\n","category":"Finanzwirtschaft","Typ":"Sparvorschlag","district":"Bezirksübergreifend","path":"https://buergerhaushalt.stadt-koeln.de/2015/buergervorschlaege/21","votesPro":"39","votesContra":"3","commentsCount":"4","commentsLink":"https://buergerhaushalt.stadt-koeln.de/2015/json/comments/1422"}}]}